{
  "riviera": {
    "key": "riviera",
    "title": "Ривьера",
    "specs": ["77 м²", "2 комнаты", "цена: 55 тыс."],
    "description": "Функциональная, современная, компактная вилла для спокойного отдыха небольшой компании",
    "tags": [
      "Умный дом",
      "Кондиционер",
      "Сейф",
      "Зона барбекю",
      "Просторная кухня-гостиная",
      "2 ТВ"
    ],
    "about": [
      "Продуманная планировка помещений позволяет эффективно использовать каждый метр в доме, не создавая при этом ощущения тесноты...",
      "Дом выдержан в современном стиле. Панорамные окна «продлевают» пространство благодаря свету и отсутствию глухих перегородок: помещение становится шире и уютнее. Из окон открывается вид на придомовую территорию, который скрасит любой вечер в компании семьи или друзей. В таком доме хочется проводить время, и не важно – одному или с близкими."
    ],
    "buttons": {
      "book": "Забронировать",
      "tour": "Виртуальный тур"
    },
    "image": {
      "src": "/images/riviera_new.jpeg",
      "alt": "Вилла Ривьера"
    }
  },
  "grandis": {
    "key": "grandis",
    "title": "Грандис",
    "specs": ["98 м²", "3 комнаты", "цена: 65 тыс."],
    "description": "Этот дом создан для спокойной, удобной, а главное – счастливой жизни небольшой и дружной семьи!",
    "tags": [
      "Умный дом",
      "Кондиционер, 3 ТВ и сейф",
      "Закрытая терраса",
      "Панорамное остекление",
      "Просторная кухня-гостиная",
      "Видовая ванная"
    ],
    "about": [
      "Помещения в доме поделены на две основные зоны: для вас и для ваших гостей. Гостевая часть дома позволит с теплом и уютом разместить друзей и близких.",
      "Просторное помещение с видовыми окнами и выходом на закрытую террасу со светопрозрачной кровлей создает ощущение лёгкости и воздушности.",
      "Приватное пространство в доме – это ваш личный уголок, где хорошо и спокойно. Позвольте себе насладиться двумя светлыми и уютными спальнями, в которых все продумано до мелочей.",
      "Прекрасным дополнением становится просторный холл с гардеробом.",
      "Лаконичная и продуманная планировка включает в себя все необходимое для комфортного семейного отдыха и приема гостей."
    ],
    "buttons": {
      "book": "Забронировать",
      "tour": "Виртуальный тур"
    },
    "image": {
      "src": "/images/grandis_new.jpeg",
      "alt": "Дом Грандис"
    }
  },
  "highgarden": {
    "key": "highgarden",
    "title": "Хайгарден",
    "specs": ["160 м²", "5 комнат"],
    "description": "Этот дом идеально подойдет для постоянного проживания большой семьи и отдыха на природе большой компании.",
    "tags": [
      "Умный дом",
      "Кондиционер, 5 ТВ и сейф",
      "Панорамная кухня",
      "Зона барбекю",
      "Просторный холл",
      "Видовая ванная"
    ],
    "about": [
      "Хайгарден — это большой статусный дом, построенный в современном стиле. Его особенность заключается не только в его внешней солидности, но и в функциональной планировке.",
      "В этом доме будет комфортно даже самой большой семье – здесь каждый найдет то, что ему по душе.",
      "Дом сочетает в себе продуманную планировку и яркий дизайн. Не стоит переживать о размещении членов семьи — в доме обустроено четыре просторные спальни. Уютная гостиная комната с вторым светом позволит принять у себя гостей – и они точно не останутся равнодушными! В их распоряжении встроенный камин, который скрасит любой холодный вечер.",
      "Если у кого-то из домочадцев есть автомобиль, то дом может быть дополнен гаражом с одним или двумя машиноместами."
    ],
    "buttons": {
      "book": "Забронировать",
      "tour": "Виртуальный тур"
    },
    "image": {
      "src": "/images/haigarden.jpg",
      "alt": "Дом Хайгарден"
    }
  }
}
