import "./TextBlock.css";

const TextBlock = () => {
  return (
    <div className="text-block">
      <h3>Мы ЗДЕСЬ и мы большой проект в самом начале пути!</h3>
      <p>
        Сегодня проект представлен шестью стильными и современными коттеджами
        в Курортном районе Санкт-Петербурга. Уже сегодня вы можете провести свой
        отдых вдали от городской суеты в основном лесу на первой линии Финского
        залива.
      </p>
      <p>
        Дальше будет лучше. Возле ресепшн вы можете ознакомиться с планом
        будущего развития.
      </p>
      <p>
        Уже в следующем году Нас ждет ресторан авторской кухни, пруд с
        благородными видами рыб, Спа-центр, множество зон для активного отдыха —
        от рыбалки до веревочного парка. А также появятся двухэтажные коттеджи
        для больших компаний.
      </p>
      <p>Зачем вам эта информация?</p>
      <p>
        Только тем, кто присоединится к Мы ЗДЕСЬ team с самого начала будет
        предоставлена наша накопительная бонусная карта со скидкой 5% при втором
        заселении. В дальнейшем % вашей скидки будет зависеть от общей
        потраченной суммы.
      </p>
    </div>
  );
};

export default TextBlock;
